import React from "react";

const GrafDizain = () => {
  return (
    <div className="dizainer">
      <div className="diz-container">
        <h1>Графический дизайнер</h1>
        <p>Отвечает за всю визуальную составляющую:</p>
        <li>Обложка для общества</li>
        <li>Шаблоны для оформления постов</li>
        <li>Аватарки и иногда за креативы в рекламе</li>
        <p>
          Он нужен, если вы собираетесь работать четко по брендбуку, который
          выбрал для себя единый стиль и стабильно его придерживается.
        </p>
        <p>Роль графического дизайнера в рекламе</p>
        Сегодня графический дизайн в рекламе играет важнейшую дизайн в рекламе
        играет важнейшую роль. Ведь правило трех секунд никто не отменял:
        пользователь получает информацию и формирует отношение к продукту за три
        секунды, пока смотрит на листовку, сайт, баннер, любой графический
        элемент. Поэтому задача специалиста: с помощью цвета. Графических
        элементов и любых других доступны инструментов донести максимум
        информации. О продукте и сформировать определенное к нему отношение.
        Чтобы сделать это, необходимо досконально изучить целевую аудиторию.
        Важно вызвать у человека определенные эмоции, которые сподвигнут
        совершить покупку, оставить заявку или любое другое действие, выгодное
        для вашего бизнеса. Так же качественно представленный материал повысит
        статус компании! А если представить услугу или товар качественно, то
        +10% повышается профессионализм данной компании.
      </div>
    </div>
  );
};

export default GrafDizain;
