import React from "react";

const menedger = () => {
  return (
    <div className="progect-meneger">
      <div className="prog__container">
        <h1>Проект менеджер</h1>
        <p>Его задача:</p>
        <li>Определять цели;</li>
        <li>Конценпция проектов;</li>
        <li>Оценивание рисков;</li>
        <li>Разрабатывание план проектов;</li>
        <li>Распределение денег;</li>
        <li>Руководить командой;</li>
        <li>Управлять сроками;</li>
        <li>Общяться с заказчиками;</li>
        <li>Решать возникшие проблемы;</li>
        <p>
          Менеджеры проектов должны уметь использовать специальные инструменты и
          методологии, общаться с людьми и управлять ими.
        </p>
      </div>
    </div>
  );
};

export default menedger;
