import React from "react";

const menedger = () => {
  return (
    <div className="progect-meneger">
      <p>
        Он определяет цели и концепцию проекта, оценивает риски, разрабатывает
        план проекта, распределяет деньги, руководит командой, управляет
        сроками, общается с заказчиком, решает возникающие проблемы. Менеджеры
        проектов должны уметь использовать специальные инструменты и
        методологии, общаться с людьми и управлять ими.
      </p>
    </div>
  );
};

export default menedger;
