import React from "react";
import '../styles/Mobilograf.scss'

const Mobilograf = () => {
  return (
    <div className="mobilograf">
      <div className="mobilograf__container">
        <div className="mobilograf-text">
          <h1>Мобилограф</h1>
          <p>
            Мобилограф — это фотограф, который специализируется на съемке
            фотографий с помощью мобильного телефона. В отличие от традиционных
            фотографов, использующих профессиональное фотооборудование,
            мобилографы полагаются на возможности смартфонов, которые
            современные технологии делают всё более продвинутыми в плане
            качества изображения и функций камеры. Мобилография дает возможность
            заниматься фотографией более доступно и мобильно, позволяя
            фиксировать моменты на ходу без необходимости носить с собой тяжелое
            оборудование.
          </p>
        </div>
      </div>
    </div>
  );
};

export default Mobilograf;
