import React from "react";

const Smm = () => {
  return (
    <div className="smm-servise">
      <div className="smm__container">
        <div className="smm-text">
          <p>
            SMM-специалист исследует целевую аудиторию и разрабатывает
            контентную стратегию на основе потребностей и интересов
            пользователей. Специалист в данной области выполняет такие функции
            как:
            <li>Размещает посты в соцсетях от имени бренда;</li>
            <li>
              Общается с аудиторией, а именно отвечает на комментарии и отзывы;
            </li>
            <li>Отслеживает статистику социальной сети;</li>
            <li>Проводит анализ конкурентов целевой аудитории;</li>
            <p>
              Обязанности смм-специалиста. Почему работа смм-специалиста
              сложная?
            </p>
            Многие считают что работа смм-специалиста лёгкая. Сделал пару
            сторисов выложил и потратил всего 1-2 часа в день. Но под "просто
            выложить пост" строятся кучу стратегий и действий, ведь просто
            выложив сторис к продажам не приведёт. Ведь каждое действие
            смм-специалиста должна привести к какому либо результату (повышение
            охватов, узнаваемости или же продажам).
            <p>Задачи смм-специалиста:</p>
            <li>
              Определение целевой аудитории: oпределить целевую аудиторию, знать
              кому и как продавать свои услуги или товары. Так же определить их
              сегмент, какого возраста является ваш потенциальный клиент и какие
              у него есть интересы.
            </li>
            <li>Создание контент плана который покажет результат</li>
            <li>Правильное оформление био</li>
            <li>
              Индивидуальное создание актуальных в соответствии с брендом
              компании
            </li>
            <li>Создание вовлекающего визуала</li>
            <li>Написание продающихся текстов</li>
            <li>Повышение лояльности</li>
            <li>Коммуникация с аудиторией</li>
            <li>Отчетность</li>
            <li>Анализ рынка</li>
            <li>Анализ конкурентов</li>
            <li>Создание интерактивов акций</li>
            <li>Съемка</li>
            <li>Реклама</li>
            <p>
              А когда на сммщике столько ответственности то ВЫГОРАНИЕ. А чтобы
              такого не было нужна КОМАНДА.
            </p>
          </p>
        </div>
      </div>
    </div>
  );
};

export default Smm;
