import React from "react";

const Smm = () => {
  return (
    <div className="smm-servise">
      <p>
        SMM-специалист исследует целевую аудиторию и разрабатывает контентную
        стратегию на основе потребностей и интересов пользователей. Специалист в
        данной области выполняет такие функции как: -Размещает посты в соцсетях
        от имени бренда; -Общается с аудиторией, а именно отвечает на
        комментарии и отзывы; -Отслеживает статистику социальной сети; -Проводит
        анализ конкурентов целевой аудитории; Обязанности смм-специалиста Почему
        работа смм-специалиста сложная? Многие считают что работа
        смм-специалиста лёгкая. Сделал пару сторисов выложил и потратил всего
        1-2 часа в день Но под просто выложить пост и пост строятся кучу
        стратегий и действий ведь просто выложив сторис к продажам не приведёт
        Ведь каждое действие смм-специалиста должна привести к какому либо
        результату (повышение охватов, узнаваемости или же продажам) Задачи
        смм-специалиста Определение целевой аудитории Определить целевую
        аудиторию, знать кому и как продавать свои услуги или товары. Так же
        определить их сегмент, какого возраста является ваш потенциальный клиент
        и какие у него есть интересы. -Создание контент плана который покажет
        результат -Правильное оформление био -Индивидуальное создание актуальных
        в соответствии с брендом компании -Создание вовлекающего визуала
        -Написание продающихся текстов -Повышение лояльности -Коммуникация с
        аудиторией -Отчетность +Анализ рынка +Анализ конкурентов +Создание
        интерактивов акций +Съемка +Реклама А когда на сммщике столько
        ответственности то ВЫГОРАНИЕ. А чтобы такого не было нужна КОМАНДА.
      </p>
    </div>
  );
};

export default Smm;
