import React from "react";

const Targetolog = () => {
  return (
    <div className="targetolog">
      <p>
        Таргетолог или трафик менеджер Отвечает за привод потенциальных клиентов
        к вам на сайт, в сообщество, рассылку или лидформы. Его задача -
        настроить таргетированную рекламу так, чтобы эти целевые действия были
        максимально рентабельными. ВАЖНО! Он оперирует такими понятиями, как
        стоимость графика, заявок, подписчиков. Напрямую, за работу заказов
        отвечает отдел продаж.
      </p>
    </div>
  );
};

export default Targetolog;
