import React from "react";

const Targetolog = () => {
  return (
    <div className="targetolog">
      <div className="targetolog__container">
        <h1>Таргетолог или трафик менеджер.</h1>
        <p>
          Отвечает за привод потенциальных клиентов к вам на сайт, в сообщество,
          рассылку или лидформы.
        </p>
        <p>
          Его задача - настроить таргетированную рекламу так, чтобы эти целевые
          действия были максимально рентабельными.
        </p>
        <p>
          ВАЖНО! Он оперирует такими понятиями, как стоимость графика, заявок,
          подписчиков. Напрямую, за работу заказов отвечает отдел продаж.
        </p>
      </div>
    </div>
  );
};

export default Targetolog;
